{
    "bornDate": "08 октября 2018",
	"redactDate": "08 октября 2018",	
	"likes": "6",
	"author": "Петя",
	"description": "Замечательное блюдо для дачного отдыха, если на вашей даче имеются очаг, дрова и большой казан. Окорочка покупайте из расчета по одному бедру с голенью на каждого едока плюс 25%. Расчет картофеля – по 4 мелкие картофелины на одного человека. И получите изумительное огромное блюдо, полное золотистой картошки и таких же золотистых кусков куриного мяса.",
	"ingridientsCooking": [
		"1,5 кг куриных окорочков",
		"2 кг картофеля",
		"3 средних сочных помидора",
		"50 г бараньего жира",
		"150 мл растительного масла",
		"3 ст. л. смеси специй (семена зиры и кориандра, сухой фиолетовый базилик, красный острый перец)"
		],
	"timeCooking": "2 час 30 мин",
	"persons": "6",
	"complexity": "средне",
	"cookingStage": [
		"Каждый окорочок разделите острым ножом на три части. Согните ножку «в коленке», и когда сквозь кожу проступит сустав, разрежьте под ним. Отделите ножку-голяшку. Согните бедрышко в бедренном суставе и сквозь кожу проступит второй сустав. Проведите ножом и под ним.",
		"Разотрите кориандр и зиру, смешайте специи и соль, оставив небольшое количество для картофеля. Помидоры нарежьте тончайшими кольцами.",
		"Сложите куски куриных бедер и голени в кастрюлю, обтирая каждый смесью специй и соли. Поверх каждого слоя мяса уложите слой помидорных кружочков. Закройте крышкой, оставьте в холодильнике на 2 ч. Если вы собираетесь готовить казан-кабоб на даче или на пикнике, можно все подготовить дома.",
		"Очистите картофель. Крупные картофелины разрежьте на 2–4 части. Подготовленный картофель держите в воде.",
		"Слейте жидкость с куриного мяса, удалите помидоры (они не понадобятся), обсушите куски курицы бумажными полотенцами.",
		"Жир нарежьте мелкими кубиками. Разогрейте в казане или большой кастрюле с толстым дном растительное масло, добавьте в масло бараний жир, вытопите на среднем огне до шкварок. Шкварки шумовкой выньте в тарелку.",
		"Осторожно (жир может брызгаться) положите куски курицы в казан, обжаривайте на сильном огне 20 мин. Периодически шумовкой поднимайте нижние куски наверх, соответственно отправляя вниз верхние. Переложите практически готовое куриное мясо из казана в миску.",
		"Пока масло и жир в казане снова нагреваются, слейте воду с картофеля, присыпьте его оставшимися специями и перемешайте. Положите картошку в разогретое масло, обжаривайте на среднем огне 20 мин. Постоянно перемешивать ее не нужно. Периодически шумовкой лишь меняйте местами верхний и нижний слои. В процессе смены слоев посолите.",
		"Как только картошка готова, положите к ней куски куриного мяса. Уменьшите огонь до минимума, закройте крышкой, томите 10 мин.",
		"Выложите на большое плоское блюдо картофель и мясо. На дне блюда будет собираться масло. Когда вы разломите картофелину в золотистой шкурке, этим маслом хорошо полить ее рассыпчатую мякоть – очень вкусно."
		],
	"categories": [
			"курица",
			"вторые блюда"
		],
	"poplular": "3",
	"imageUrl": "image/kazan-kabob.jpg", 
	"name": "Казан-кабоб с курицей", 
	"id": "kazan-kabob"

}	
	
  