{
    "bornDate": "08 октября 2018",
	"redactDate": "08 октября 2018",	
	"likes": "5",
	"author": "Миша",
	"description": "Бруснику на Руси подают к мясу и птице с незапамятных времен. Но делают это по-разному. Некоторые варят в сезон брусничное варенье и потом используют его в течение всего года. В деревнях, как правило, предпочитают бруснику моченую – очень вкусно. Но такой соус нравится нам больше прочих вариантов. Он, в отличие от варенья, умеренно сладкий и в отличие от моченой брусники, умеренно кислый. А вино придает ему терпкость, которая облагораживает любой соус.",
	"ingridientsCooking": [
		"2 кг мякоти не слишком жирной свинины",
		"250 мл розового сухого вина",
		"2 ст. л. жидкого меда",
		"3 см свежего корня имбиря",
		"1/2 ч. л. молотой корицы",
		"1/2 ч. л. молотой паприки",
		"соль",
		"500 г свежей или замороженной брусники",
		"100 мл красного сухого вина",
		"1/2 стакана сахара"
		],
	"timeCooking": "2 часа 40 минут",
	"persons": "10",
	"complexity": "легко",
	"cookingStage": [
		"Вино перелейте в небольшую миску, добавьте мед и тщательно размешайте. Добавьте в миску натертый на мелкой терке имбирь, корицу и паприку. Посолите по вкусу. Еще раз тщательно перемешайте.",
		"Мясо обмажьте со всех сторон получившимся маринадом, положите на решетку, стоящую на противне. Поместите в разогретую до 220 °С духовку на 10 мин. После этого уменьшите в духовке жар до 160 °С, накройте свинину фольгой и запекайте 2 ч. За 30 мин. до готовности снимите фольгу, чтобы мясо подрумянилось. Готовое мясо выньте из духовки, опять накройте фольгой и дайте настояться 15 мин.",
		"Для соуса из противня слейте в сотейник выделившийся из мяса сок. Добавьте вино и поставьте на средний огонь. Готовьте, пока объем соуса не уменьшится на 1/3.",
		"Половину брусники измельчите в блендере вместе с сахаром до однородного пюре (при желании протрите через сито, чтобы избавиться от кожицы). Добавьте в соус брусничное пюре и оставшиеся цельные ягоды, перемешайте и сразу же снимите с огня. Нарежьте мясо на порционные куски и подайте с соусом.",
		],
	"categories": [
		"свинина",
		"мясо",
		"вторые блюда"
	],
	"poplular": "4",
	"imageUrl": "image/pig_w_brus.jpg", 
	"name": "Свинина с брусникой", 
	"id": "pig_w_brus"

}	
	
  