{
    "bornDate": "09 октября 2018",
	"redactDate": "09 октября 2018",	
	"likes": "4",
	"author": "Петя",
	"description": "В последнее время ростбиф принято запекать при низкой температуре. Это долгий процесс, но мясо получается сочным и мягким. К сожалению, при температуре духовки 110 С на мясе не образуется аппетитная ароматная корочка, но этот недостаток легко исправить, обжарив мясо перед запеканием. Положите под ростбиф овощи: лук, морковь, внешние чешуйки фенхеля, некрасивые части черешкового сельдерея, разрезанную пополам головку чеснока. ",
	"ingridientsCooking": [
		"4.5 кг говядины для ростбифа (филейный или тонкий край) на кости",
		"2 ст.л. растительного масла",
		"соль и перец",
		"2 луковицы",
		"3 черешка сельдерея",
		"2 небольших моркови",
		"5 побегов тимьяна (желательно)",
		"2 головки чеснока",
		"1 стакан воды",
		"3-5 стеблей петрушки"
		],
	"timeCooking": "4 часа",
	"persons": "10",
	"complexity": "средне",
	"cookingStage": [
		"Достаньте мясо из холодильника не менее, чем за час до начала приготовления.",
		"Разогрейте духовку до 200 С. Очищенный лук и морковь разрежьте пополам. Чеснок разрежьте вдоль пополам, сельдерей нарежьте кусочками длиной 5-7 см. На дно большой жаровни или глубокого противня положите все овощи, стебли петрушки и тимьян. Поставьте в духовку на 15-20 минут, до появления коричневых подпалин и характерного аромата. Понизьте температуру духовки до 110 С.",
		"Срежьте мясо с ребер. Обсушите бумажными салфетками. В большой жаровне разогрейте растительное масло на умеренном огне и обжарьте мясо со всех сторон до образования румяной корочки. За это время из мяса вытопится довольно много жира. Слейте его и либо используйте для приготовления йоркширского пудинга, либо выбросьте.",
		"Приправьте мясо солью и перцем, втирая специи в поверхность мяса. Кулинарной нитью привяжите мясо к реберным костям. Положите конструкцию в жаровне на подушку из запеченных овощей, добавьте воду и поставьте жаровню в духовку. Запекайте мясо из расчета 30 минут на каждые 450 г веса, пока температура внутри куска не достигнет 62 C. Можно выключить духовку через 2 часа и оставить мясо в остывающей духовке.",
		"Достаньте мясо из духовки, накройте фольгой и оставьте на 20 минут. Овощи не выбрасывайте!",
		"Удалите кулинарную нить и кости. Мясо нарежьте поперек волокон ломтиками толщиной 1.5-2 см."
		],
	"categories": [
		"свинина",
		"мясо",
		"вторые блюда"
	],
	"poplular": "4",
	"imageUrl": "image/rostbiff_low.jpg", 
	"name": "Ростбиф, низкотемпературным способом", 
	"id": "rostbiff_low"

}	
	
  