{
    "bornDate": "09 октября 2018",
	"redactDate": "09 октября 2018",	
	"likes": "3",
	"author": "Вася",
	"description": "Ростбиф – это часть костреца – мышцы, расположенной на подвздошной кости, с которой удалены грубые сухожилия, а внутренняя сухожильная прослойка и тонкая пленка оставлены. Этот кусок лучше готовить до средней степени прожарки – medium или же с кровью – medium rare, так вкуснее всего. Ростбиф нужно сначала обязательно обжаривать. В принципе, можно делать это не на сковороде, а прямо в духовке – для этого натрите мясо маслом и сначала запекайте при 250 °С, затем уменьшите температуру до 150–160 °С.",
	"ingridientsCooking": [
		"говяжий ростбиф весом 1,2–1,5 кг",
		"3–4 зубчика чеснока",
		"2–3 веточки тимьяна",
		"2 ст. л. зернистой горчицы",
		"1 ст. л. красного винного уксуса",
		"1 ч. л. меда",
		"оливковое масло",
		"соус табаско",
		"соль, свежемолотый черный перец"
		],
	"timeCooking": "40 минут",
	"persons": "6",
	"complexity": "легко",
	"cookingStage": [
		"Удалите с ростбифа пленки, натрите солью и перцем, обвяжите для компактности кулинарным шпагатом.",
		"Нагрейте немного масла в большой сковороде, бросив туда раздавленные зубчики чеснока и веточки тимьяна.",
		"Обжарьте мясо со всех сторон до румяной корочки, затем заверните в фольгу. Положите ростбиф на противень и установите его в центр разогретой до 250 °С духовки. Сразу же уменьшите температуру до 160 °С и запекайте ростбиф до желаемой степени прожарки, от 30 до 50 мин.",
		"Перед подачей обязательно выложите ростбиф на тарелку, прикройте неплотно фольгой и дайте "отдохнуть" 10–15 мин. Для соуса взбейте горчицу, уксус и мед, влейте столько оливкового масла, чтобы получился соус средней густоты. Приправьте солью и перцем. Добавьте табаско по вкусу.",
		"Выложите ростбиф на доску, надрежьте кулинарный шпагат и аккуратно снимите. Нарежьте мясо тонкими кусками, подавайте с соусом."
		],
	"categories": [
			"говядина",
			"мясо",
			"вторые блюда"
		],
	"poplular": "4",
	"imageUrl": "image/rostbiff_w_gorch.jpg", 
	"name": "Ростбиф с острым горчичным соусом", 
	"id": "rostbiff_w_gorch"

}	
	
  