[
    {
        "name": "Курица в духовке с картошкой", 
        "author": "Вася", 
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "5",
        "imageUrl": "./image/chiken_w_potato.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"курица", 
			"картофель"
		],
		"description": "Запеченная в духовке курица - беспроигрышный вариант для любого праздника, Готовится несложно, выглядит достойно, получается всегда. ",
		"ingridientsCooking": [
		"курица весом 1.6-1.8 кг",
		"1 кг картофеля",
		"2 головки чеснока",
		"100 мл белого сухого вина",
		"100 мл куриного бульона",
		"2 веточки розмарина (желательно)",
		"6 лавровых листов",
		"1 лимон",
		"2 ст.л. сливочного масла",
		"соль",
		"черный молотый перец"
		],
		"timeCooking": "3 часа",
		"persons": "4",
		"complexity": "средне",
		"cookingStage": [
		"Головки чеснока разрежьте вдоль пополам. Лимон нарежьте дольками. Картофель очистите (молодой достаточно тщательно вымыть) и разрежьте на 2 или 4 части, в зависимости от размера. Курицу обсушите салфетками внутри и снаружи, приправьте солью и перцем.",
		"Разогрейте духовку до 160 С. Смажьте сливочным маслом просторную и глубокую форму для запекания. Оставшееся масло распределите под кожей на грудке курицы. Положите курицу в форму, вокруг разложите картофель, добавьте половинки чеснока, вино и бульон.",
		"Закройте форму фольгой и поставьте в духовку на 1 ч.",
		"Снимите фольгу, бережно перемешайте картофель. Добавьте в форму листочки розмарина и дольки лимона, верните в духовку еще на 50 мин.",
		"Увеличьте температуру духовки до 220 С и готовьте курицу еще 30 мин.",
		"Переложите курицу и картофель на блюдо, прикройте фольгой и оставьте на 10 минут. Разделайте курицу на порции и подавайте с картофелем и соками со дна формы"
		],
		"id": "chiken_w_potato"
    }, 
	
	{
        "name": "Курица фаршированная картофелем и грибами", 
        "author": "Петя", 
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "2",
        "imageUrl": "./image/chiken_w_mushroom.jpg",
       "categories": [
		    "вторые блюда"
		],
        "ingridients": [
			"курица", 
			"картофель"
		],
		"description": "Фаршированная курица — это идеальное блюдо, которое понравится всем без исключения. Сочная, ароматная так и просится к нам на стол. Угощайтесь!",
		"ingridientsCooking": [
		"курица - 1 шт.",
		"опята - 100 г",
		"картофель - 10 шт.",
		"сливки - 50 мл",
		"мука - 1 ст. л.",
		"чеснок - 3 зуб.",
		"соль - по вкусу",
		"перец черный - по вкусу",
		"паприка - 1 ст. л.",
		"растительное масло - 3 ст. л.",
		"лимонный сок - 3 ст. л.",
		"шпинат - для украшения"
		],
		"timeCooking": "1 час 35 мин",
		"persons": "4",
		"complexity": "легко",
		"cookingStage": [
		"Курицу вымыть и можно удалить позвонки, чтобы побольше вместилось картофеля. Растительное масло, перец, соль, паприку и лимонный сок смешать.",
		"Натереть данной смесью курицу снаружи и внутри, оставить мариноваться на 10-20 минут. В это время чеснок, лук и картофель нарезать кубиком.",
		"На сковороде с подсолнечным маслом обжарить в течение нескольких минут лук с опятами и чесноком. Добавить к опятам муку и сливки. Когда сливки закипят, соус будет готов. К картофелю добавить грибной соус, соль.",
		"Картофелем нафаршировать курицу и отправить запекаться на 200°C на 1 час 15 минут. Подавать курицу можно с любой зеленью и лимоном."
		],
		"id": "chiken_w_mushroom"
    }, 
	
	{
        "name": "Казан-кабоб с курицей", 
        "author": "Петя", 
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "6",
        "imageUrl": "./image/kazan_kabob.jpg",
        "categories": [
			"вторые блюда"
		],
		"description": "Замечательное блюдо для дачного отдыха, если на вашей даче имеются очаг, дрова и большой казан. Окорочка покупайте из расчета по одному бедру с голенью на каждого едока плюс 25%. Расчет картофеля – по 4 мелкие картофелины на одного человека. И получите изумительное огромное блюдо, полное золотистой картошки и таких же золотистых кусков куриного мяса.",
		"ingridientsCooking": [
		"1,5 кг куриных окорочков",
		"2 кг картофеля",
		"3 средних сочных помидора",
		"50 г бараньего жира",
		"150 мл растительного масла",
		"3 ст. л. смеси специй (семена зиры и кориандра, сухой фиолетовый базилик, красный острый перец)"
		],
		"timeCooking": "2 час 30 мин",
		"persons": "6",
		"complexity": "средне",
		"cookingStage": [
		"Каждый окорочок разделите острым ножом на три части. Согните ножку «в коленке», и когда сквозь кожу проступит сустав, разрежьте под ним. Отделите ножку-голяшку. Согните бедрышко в бедренном суставе и сквозь кожу проступит второй сустав. Проведите ножом и под ним.",
		"Разотрите кориандр и зиру, смешайте специи и соль, оставив небольшое количество для картофеля. Помидоры нарежьте тончайшими кольцами.",
		"Сложите куски куриных бедер и голени в кастрюлю, обтирая каждый смесью специй и соли. Поверх каждого слоя мяса уложите слой помидорных кружочков. Закройте крышкой, оставьте в холодильнике на 2 ч. Если вы собираетесь готовить казан-кабоб на даче или на пикнике, можно все подготовить дома.",
		"Очистите картофель. Крупные картофелины разрежьте на 2–4 части. Подготовленный картофель держите в воде.",
		"Слейте жидкость с куриного мяса, удалите помидоры (они не понадобятся), обсушите куски курицы бумажными полотенцами.",
		"Жир нарежьте мелкими кубиками. Разогрейте в казане или большой кастрюле с толстым дном растительное масло, добавьте в масло бараний жир, вытопите на среднем огне до шкварок. Шкварки шумовкой выньте в тарелку.",
		"Осторожно (жир может брызгаться) положите куски курицы в казан, обжаривайте на сильном огне 20 мин. Периодически шумовкой поднимайте нижние куски наверх, соответственно отправляя вниз верхние. Переложите практически готовое куриное мясо из казана в миску.",
		"Пока масло и жир в казане снова нагреваются, слейте воду с картофеля, присыпьте его оставшимися специями и перемешайте. Положите картошку в разогретое масло, обжаривайте на среднем огне 20 мин. Постоянно перемешивать ее не нужно. Периодически шумовкой лишь меняйте местами верхний и нижний слои. В процессе смены слоев посолите.",
		"Как только картошка готова, положите к ней куски куриного мяса. Уменьшите огонь до минимума, закройте крышкой, томите 10 мин.",
		"Выложите на большое плоское блюдо картофель и мясо. На дне блюда будет собираться масло. Когда вы разломите картофелину в золотистой шкурке, этим маслом хорошо полить ее рассыпчатую мякоть – очень вкусно."
		],
        "ingridients": [
			"курица", 
			"картофель"
		],
		"id": "kazan-kabob"
    }, 
	
	{
        "name": "Запеченная свиная лопатка", 
        "author": "Миша", 
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "7",
        "imageUrl": "./image/pig_lopatka.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"свинина",
			"мясо"
		],
		"description": "Невероятно нежная запеченная свинина с хрустящей пряной корочкой.",
		"ingridientsCooking": [
		"лопатка свиная - 1 шт",
		"семена фенхеля - 1 ст. л.",
		"масло оливковое - 2 ст. л.",
		"соль, перец"
		],
		"timeCooking": "5 часов",
		"persons": "10",
		"complexity": "легко",
		"cookingStage": [
		"Взять большую глубокую форму для запекания, налить масло, добавить фенхель, соль, перец. Выложить лопатку и хорошенько втереть смесь. Запекать 1 час при температуре 220 градусов. Убавить температуру до 130 градусов и запекать еще 4 часа.",
		"Нарезать на порционные куски и подавать. Приятного аппетита!"
		],
		"id": "pig_lopatka"
    }, 
	
	{
        "name": "Свинина, нашпигованная фисташками и овощами", 
        "author": "Миша",
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "4",
        "imageUrl": "./image/pig_w_nuts.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"свинина",
			"мясо"
		],
		"description": "Чтобы достичь большей сочности мяса при тушении и запекании, его традиционно шпигуют кусочками свиного сала. А мясо, нашпигованное по нашему рецепту фисташками и овощами, получится не только сочным, но и красивым.",
		"ingridientsCooking": [
		"1 желтый сладкий перец",
		"1 красный сладкий перец",
		"1 черешок лука-порея (только белая часть)",
		"масло сливочное – 50 г",
		"вино белое сухое",
		"масло растительное",
		"150 г фисташек",
		"3 кг свинины одним куском, корейки или окорока, без костей",
		"1,5 ст. л. соевого соуса",
		"соль",
		"2 ст. л. приправы 'Ароматный чесночок'"
		],
		"timeCooking": "2 часа 30 минут",
		"persons": "10",
		"complexity": "сложно",
		"cookingStage": [
		"Перцы вымыть, разрезать вдоль пополам и удалить сердцевину. Мякоть нарезать продольными брусочками. Порей вымыть и нарезать так же. Фисташки очистить от скорлупы.",
		"Свинину вымыть, обсушить, натереть солью и перцем. Острым узким ножом сделать в мясе 10–12 глубоких надрезов на расстоянии 1–1,5 см.",
		"Нашпиговать свинину нарезанными овощами и орешками.",
		"Разогреть духовку до 200°С. Поместить мясо в глубокую форму, туда же положить оставшиеся кусочки овощей. Влить растительное масло, соевый соус и вино. Накрыть крышкой, поставить в духовку и готовить 1 ч. Уменьшить температуру духовки до 180°С, снять крышку и готовить еще 30 мин.",
		"Овощи переложить из формы в чашу блендера, добавить сливочное масло и измельчить в пюре. Переложить в сотейник.",
		"Добавить к овощному пюре приправу 'Ароматный чесночок'. Готовить на несильном огне 5 мин. Подать как соус к мясу."
		],
		"id": "pig_w_nuts"
    }, 
	
	{
        "name": "Свинина с брусникой", 
        "author": "Миша",
		"bornDate": "08 октября 2018",
		"redactDate": "08 октября 2018",	
		"likes": "5",
        "imageUrl": "./image/pig_w_brus.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"свинина", 
			"мясо"
		],
		"description": "Бруснику на Руси подают к мясу и птице с незапамятных времен. Но делают это по-разному. Некоторые варят в сезон брусничное варенье и потом используют его в течение всего года. В деревнях, как правило, предпочитают бруснику моченую – очень вкусно. Но такой соус нравится нам больше прочих вариантов. Он, в отличие от варенья, умеренно сладкий и в отличие от моченой брусники, умеренно кислый. А вино придает ему терпкость, которая облагораживает любой соус.",
		"ingridientsCooking": [
		"2 кг мякоти не слишком жирной свинины",
		"250 мл розового сухого вина",
		"2 ст. л. жидкого меда",
		"3 см свежего корня имбиря",
		"1/2 ч. л. молотой корицы",
		"1/2 ч. л. молотой паприки",
		"соль",
		"500 г свежей или замороженной брусники",
		"100 мл красного сухого вина",
		"1/2 стакана сахара"
		],
		"timeCooking": "2 часа 40 минут",
		"persons": "10",
		"complexity": "легко",
		"cookingStage": [
		"Вино перелейте в небольшую миску, добавьте мед и тщательно размешайте. Добавьте в миску натертый на мелкой терке имбирь, корицу и паприку. Посолите по вкусу. Еще раз тщательно перемешайте.",
		"Мясо обмажьте со всех сторон получившимся маринадом, положите на решетку, стоящую на противне. Поместите в разогретую до 220 °С духовку на 10 мин. После этого уменьшите в духовке жар до 160 °С, накройте свинину фольгой и запекайте 2 ч. За 30 мин. до готовности снимите фольгу, чтобы мясо подрумянилось. Готовое мясо выньте из духовки, опять накройте фольгой и дайте настояться 15 мин.",
		"Для соуса из противня слейте в сотейник выделившийся из мяса сок. Добавьте вино и поставьте на средний огонь. Готовьте, пока объем соуса не уменьшится на 1/3.",
		"Половину брусники измельчите в блендере вместе с сахаром до однородного пюре (при желании протрите через сито, чтобы избавиться от кожицы). Добавьте в соус брусничное пюре и оставшиеся цельные ягоды, перемешайте и сразу же снимите с огня. Нарежьте мясо на порционные куски и подайте с соусом."
		],
		"id": "pig_w_brus"
    }, 
	
	{
        "name": "Английский ростбиф", 
        "author": "Вася", "bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "4",
        "imageUrl": "./image/eng_rostbiff.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"говядина",
			"мясо"
		],
		"description": "Ростбиф (англ. Roast beef — запеченная говядина) — блюдо английской кухни, которое представляет собой запеченый в духовке кусок говядины (в классическом варианте – бычьей туши), чаще всего вырезки или толстого края. Мясо для него запекают в духовом шкафу или гриллируют на решетке. Гриллированный и запечённый ростбиф не пропекает в центре, поэтому имеет по всей своей оси в середине ярко-розовый цвет свежего мяса. Это прекрасное блюдо для обеда или ужина. Вы можете подать его в качестве закуски или основного блюда, в зависимости от остального меню и ваших аппетитов",
		"ingridientsCooking": [
		"1 кг толстого или тонкого края говядины",
		"соль",
		"свежемолотый черный перец"
		],
		"timeCooking": "1 час 20 минут",
		"persons": "6",
		"complexity": "средне",
		"cookingStage": [
		"Обсушить мясо бумажными полотенцами, посолить и поперчить. Обжарить мясо со всех сторон до румяной корочки.",
		"Завернуть ростбиф в фольгу и запекать в духовом шкафу 1 час при температуре 100 С. Готовый ростбиф вынуть из духовки и оставить на 10 мин."
		],
		"id": "eng_rostbiff"
    }, 
	
	{
        "name": "Ростбиф с острым горчичным соусом", 
        "author": "Вася", 
		 "bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "3",
        "imageUrl": "./image/rostbiff_w_gorch.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"говядина",
			"мясо"
		],
		"description": "Ростбиф – это часть костреца – мышцы, расположенной на подвздошной кости, с которой удалены грубые сухожилия, а внутренняя сухожильная прослойка и тонкая пленка оставлены. Этот кусок лучше готовить до средней степени прожарки – medium или же с кровью – medium rare, так вкуснее всего. Ростбиф нужно сначала обязательно обжаривать. В принципе, можно делать это не на сковороде, а прямо в духовке – для этого натрите мясо маслом и сначала запекайте при 250 °С, затем уменьшите температуру до 150–160 °С.",
		"ingridientsCooking": [
		"говяжий ростбиф весом 1,2–1,5 кг",
		"3–4 зубчика чеснока",
		"2–3 веточки тимьяна",
		"2 ст. л. зернистой горчицы",
		"1 ст. л. красного винного уксуса",
		"1 ч. л. меда",
		"оливковое масло",
		"соус табаско",
		"соль, свежемолотый черный перец"
		],
		"timeCooking": "40 минут",
		"persons": "6",
		"complexity": "легко",
		"cookingStage": [
		"Удалите с ростбифа пленки, натрите солью и перцем, обвяжите для компактности кулинарным шпагатом.",
		"Нагрейте немного масла в большой сковороде, бросив туда раздавленные зубчики чеснока и веточки тимьяна.",
		"Обжарьте мясо со всех сторон до румяной корочки, затем заверните в фольгу. Положите ростбиф на противень и установите его в центр разогретой до 250 °С духовки. Сразу же уменьшите температуру до 160 °С и запекайте ростбиф до желаемой степени прожарки, от 30 до 50 мин.",
		"Перед подачей обязательно выложите ростбиф на тарелку, прикройте неплотно фольгой и дайте 'отдохнуть' 10–15 мин. Для соуса взбейте горчицу, уксус и мед, влейте столько оливкового масла, чтобы получился соус средней густоты. Приправьте солью и перцем. Добавьте табаско по вкусу.",
		"Выложите ростбиф на доску, надрежьте кулинарный шпагат и аккуратно снимите. Нарежьте мясо тонкими кусками, подавайте с соусом."
		],
		"id": "rostbiff_w_gorch"
    }, 
	
	{
        "name": "Ростбиф, низкотемпературным способом", 
        "author": "Петя", 
		"bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "4",
        "imageUrl": "./image/rostbiff_low.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"говядина",
			"мясо"
		],
		"description": "В последнее время ростбиф принято запекать при низкой температуре. Это долгий процесс, но мясо получается сочным и мягким. К сожалению, при температуре духовки 110 С на мясе не образуется аппетитная ароматная корочка, но этот недостаток легко исправить, обжарив мясо перед запеканием. Положите под ростбиф овощи: лук, морковь, внешние чешуйки фенхеля, некрасивые части черешкового сельдерея, разрезанную пополам головку чеснока. ",
		"ingridientsCooking": [
		"4.5 кг говядины для ростбифа (филейный или тонкий край) на кости",
		"2 ст.л. растительного масла",
		"соль и перец",
		"2 луковицы",
		"3 черешка сельдерея",
		"2 небольших моркови",
		"5 побегов тимьяна (желательно)",
		"2 головки чеснока",
		"1 стакан воды",
		"3-5 стеблей петрушки"
		],
		"timeCooking": "4 часа",
		"persons": "10",
		"complexity": "средне",
		"cookingStage": [
		"Достаньте мясо из холодильника не менее, чем за час до начала приготовления.",
		"Разогрейте духовку до 200 С. Очищенный лук и морковь разрежьте пополам. Чеснок разрежьте вдоль пополам, сельдерей нарежьте кусочками длиной 5-7 см. На дно большой жаровни или глубокого противня положите все овощи, стебли петрушки и тимьян. Поставьте в духовку на 15-20 минут, до появления коричневых подпалин и характерного аромата. Понизьте температуру духовки до 110 С.",
		"Срежьте мясо с ребер. Обсушите бумажными салфетками. В большой жаровне разогрейте растительное масло на умеренном огне и обжарьте мясо со всех сторон до образования румяной корочки. За это время из мяса вытопится довольно много жира. Слейте его и либо используйте для приготовления йоркширского пудинга, либо выбросьте.",
		"Приправьте мясо солью и перцем, втирая специи в поверхность мяса. Кулинарной нитью привяжите мясо к реберным костям. Положите конструкцию в жаровне на подушку из запеченных овощей, добавьте воду и поставьте жаровню в духовку. Запекайте мясо из расчета 30 минут на каждые 450 г веса, пока температура внутри куска не достигнет 62 C. Можно выключить духовку через 2 часа и оставить мясо в остывающей духовке.",
		"Достаньте мясо из духовки, накройте фольгой и оставьте на 20 минут. Овощи не выбрасывайте!",
		"Удалите кулинарную нить и кости. Мясо нарежьте поперек волокон ломтиками толщиной 1.5-2 см."
		],
		"id": "rostbiff_low"
    }, 
	
	{
        "name": "Форель в духовке с овощами", 
        "author": "Миша", 
		 "bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "7",
        "imageUrl": "./image/fish_forel.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"рыба"
		],
		"description": "Быстрый способ запекания рыбы, если вы торопитесь спать, но хотите вкусно поужинать.",
		"ingridientsCooking": [
		"200 г филе форели или лосося",
		"300 г савойской капусты",
		"1 сладкий перец",
		"1 крупная морковь",
		"10 ст. л. оливкового масла",
		"1 ст. л. растительного масла",
		"1 ч. л. соевого соуса",
		"1/2 ч. л. сахара",
		"соль"
		],
		"timeCooking": "30 минут",
		"persons": "2",
		"complexity": "легко",
		"cookingStage": [
		"Капусту порезать крупными кусочками, морковь и перец — соломкой. На сковороде разогреть растительное масло и на сильном огне быстро обжарить морковь, присыпанную сахаром, помешивая, 3-4 минуты. Затем добавить перец и капусту, обжаривать, не уменьшая огонь, 5-7 минут. В конце сбрызнуть соевым соусом.",
		"Духовку разогреть до 200°С.",
		"В толстостенной сковороде или небольшой форме для запекания разогреть оливковое масло. Когда масло начнет кипеть, аккуратно на шумовке опустить филе (кожицей вниз) и поставить в духовку на нижний уровень.",
		"Запекать 5 минут, затем достать, перевернуть на другую сторону, посолить и снова убрать в духовку на 5 минут.",
		"Достать, обсушить от масла и подать с овощами."
		],
		"id": "fish_forel"
    }, 
	
	{
        "name": "Камбала, запеченная в пергаменте", 
        "author": "Миша", 
		"bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "9",
        "imageUrl": "./image/fish_cambala.jpg",
        "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"рыба"
		],
		"description": "Чудесный способ приготовления рыбы - рыба в пергаменте, запечённая в духовке. Готовится довольно просто и выглядит весьма эффектно при подаче. К тому же, такое блюдо можно смело отнести к здоровой и полезной еде",
		"ingridientsCooking": [
		"600 г филе камбалы (4 куска)",
		"1 красный сладкий перец",
		"1 зеленый сладкий перец",
		"100-120 мл белого сухого вина",
		"1 луковица",
		"4 кружка лимона",
		"растительное масло",
		"зелень укропа",
		"соль, свежемолотый чёрный перец"
		],
		"timeCooking": "45 минут",
		"persons": "4",
		"complexity": "легко",
		"cookingStage": [
		"Заранее из пергамента вырезать 8 кругов диаметром 14 см. Для этого удобнее всего использовать круглую миску подходящего размера: переверните ее на лист пергамента дном вверх и обведите по краю острым ножом. Только не забудьте подложить под пергамент разделочную доску.",
		"Рыбу вымыть, обсушить. Лук очистить, нарезать тонкими полукольцами. Перцы вымыть, разрезать пополам и удалить сердцевину, нарезать тонкой соломкой. Укроп вымыть, обсушить и измельчить.",
		"На 4 круга положить по куску рыбы. На рыбу положить по кружку лимона, а затем – нарезанные овощи. Посолить, поперчить, сбрызнуть вином.",
		"Духовку разогреть до 180 °С. Противень сбрызнуть маслом. Накрыть рыбу с овощами вторым кружком пергамента, завернуть края. Сверху смазать пергамент маслом. Поставить в духовку, готовить 30 мин. Подавать к столу в пергаменте, сделав посередине разрез и отогнув края. Перед подачей блюдо можно сбрызнуть бальзамическим уксусом или лимонным соком, посыпать рыбу мелко нарезанным укропом или кинзой."
		],
		"id": "fish_cambala"
    }, 
	
	{
        "name": "Дорада, запеченная в духовке",  
        "author": "Вася", 
		"bornDate": "09 октября 2018",
		"redactDate": "09 октября 2018",	
		"likes": "5",
        "imageUrl": "./image/fish_dorado.jpg",
         "categories": [
			"вторые блюда"
		],
        "ingridients": [
			"рыба"
		],
		"description": "Так дораду готовят в Греции и называют такое блюдо забавным словом ципура. В самом способе приготовления ничего сложного нет, а вот найти к этому блюду отменные греческие оливки и вино - надо ещё постараться! Хотя... Если есть такая прекрасная рыба, вы уже постарались и вам зачтётся",
		"ingridientsCooking": [
		"дорада - 4 шт. (по 300-400 г каждая)",
		"лимон крупный - 1 шт.",
		"лук - 1 шт.",
		"чеснок - 4 зубчика",
		"петрушка - 6 веточек",
		"хлебные крошки - 100 г",
		"соль",
		"перец черный свежемолотый"
		],
		"timeCooking": "1 час",
		"persons": "4",
		"complexity": "легко",
		"cookingStage": [
		"Очистить рыбу, промыть и обсушить. Чеснок раздавить и очистить. Лимон разрезать пополам. Одну половину нарезать тонкими кружками, из второй выжать сок. Измельчить петрушку и лук.",
		"Взбить блендером смесь из 6 ст. л. оливкового масла, лимонного сока, петрушки, лука, соли и перца. Всыпать крошки и дать набухнуть, 5 мин.",
		"Каждую рыбину уложить на лист бумаги для выпечки. Сверху – несколько кружков лимона и по зубчику чеснока. Посыпать хлебными крошками, полить остатками оливковой смеси. Плотно завернуть бумагу, чтобы весь пар остался внутри «конверта». Запекать в духовке при 180°С 11–14 мин."
		],
		"id": "fish_dorado"
    }
   
]
